{"questions":[
    {
      "id": "0",
      "date": "Mars en 2100",
      "year": "VOUS PARTIREZ SUR MARS EN 2050 ANS",
      "time": "7 mois",
      "population": "5",
      "result": "Martien",
      "context": "Envoyé par la Nasa sur Mars, le robot Curiosity a posté un selfie en direct sous -133° en plein hiver, une première. La suite logique pour l’homme serait de pouvoir le faire lui-même. Un fait réalisable d’ici peu car les 24 premiers humains poserons le pied sur la planète rouge dans moins de 10 ans. Une expérience supervisée par la NASA et réalisable grâce aux nombreux chercheurs qui y sont rattachés. Ces explorateurs vivrons dans une seule et même station spatiale et devront apprendre à cohabiter. Ils voyageront 7 mois pour arriver à destination et n’auront aucun moyen de faire le voyage en sens inverse pour retourner sur Terre.",
      "question":"Seriez-vous prêt pour un voyage sans retour ?"
    },
    {
      "id": "1",
      "date": "Mars de 2100 à 2500",
      "year": "VOUS PARTIREZ SUR MARS EN 2200 ANS",
      "time": "1 mois",
      "population": "10 000",
      "result": "Pionnier",
      "context": "La température extérieur est très basse, et l’oxygène encore inexistant à ce stade de la colonisation. Pour vivre les Hommes évoluerons dans des espaces fermés qui seront pressurisés et chauffés. Ce qui permettrait notamment de cultiver des légumes afin de ne pas manger que des conserves. Enfin, il ne sera pas encore possible de sortir à l’extérieur sans une combinaison adaptée.",
      "question": "Seriez-vous prêt à ne plus manger de viande ?"
    },
    {
      "id": "2",
      "date": "Mars dans 5000ans",
      "year": "VOUS PARTIREZ SUR MARS DANS 7000 ANS",
      "time": "1 jour",
      "population": "10 millions",
      "result": "Aventurier",
      "context": "L’atmosphère se réchauffe et la pression augmente, ce qui permet pour la première fois la présence d’eau sous forme liquide. Une avancé considérable, qui, ajoutée à l’introduction de microbes, permettra aux premiers végétaux de fleurir le sol de Mars. Un ciel bleu et des prairies à perte de vue, inimaginable et pourtant. Les Hommes pourront dès à présent sortir à l’extérieur sans combinaison mais toujours avec un masque à oxygène.",
      "question": "Seriez-vous prêt à ne plus respirer de l’air frais ?"
    },
    {
      "id": "3",
      "date": "Mars dans 50 000ans",
      "year": "VOUS PARTIREZ SUR MARS DANS 52 000 ANS",
      "time": "1 heure",
      "population": "10 milliards",
      "result": "Touriste",
      "context": "Le paysage est impressionnant.  Forêts, lacs et buildings cohabitent en harmonie sur la nouvelle planète rouge. Les quelques 200 000 martiens vivent et évoluent dans un environnement semblable à celui de planète terre (jadis). Il est maintenant possible de se déplacer d’un bout à l’autre de la planète à une vitesse fulgurante. Il est également possible de faire une traversée vers la Terre en moins d’une journée. Plus impressionnant encore, la durée de vie des habitants de Mars serait de 230 ans.",
      "question": "Souhaiteriez-vous vivre plus de 200 ans ?"
    },
    {
      "id": "4",
      "year": "VOUS NE PARTIREZ JAMAIS SUR MARS :(",
      "time": "0 secondes",
      "population": "0",
      "result": "Terrien"
    }
]}
